export const newsList = [
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
  {
    title: 'Новость 1',
    date: '2018-02-01',
    description: 'Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость Новость ',
    tags: ['tag']
  },
];
